"livechat.inputfield.questionplaceholder" = "Voer uw vraag in";
"livechat.inputfield.messageplaceholder" = "Bericht";
"livechat.inputfield.feedbackplaceholder" = "Voer uw feedback hier in...";
"livechat.inputfield.commentplaceholder" = "Opmerking";
"livechat.headertitle.department" = "Kies de afdeling";
"livechat.headertitle.feedback" = "Laat uw suggesties achter";
"livechat.button.send" = "Verzenden";
"livechat.button.ok" = "OK";
"livechat.button.photolibrary" = "Fotobibliotheek";
"livechat.button.sendPhoto" = "Foto verzenden";
"livechat.button.takescreenshot" = "Schermopname maken";
"livechat.button.cancel" = "Annuleren";
"livechat.button.open" = "Open";
"livechat.button.copy" = "Kopiëren";
"livechat.button.submit" = "INDIENEN";
"livechat.button.back" = "< Terug";
"livechat.button.select" = "Selecteren";
"livechat.button.arrow" = "<";
"livechat.button.backButton" = "Terug";
"livechat.message.savetolibrary" = "Opslaan nar camera";
"livechat.message.offlineSend" = "Offline verzenden";
"livechat.message.secs" = "%@ sec.";
"livechat.message.sec" = "%@ sec.";
"livechat.message.newmessage" = "%@ nieuw bericht";
"livechat.message.newmessages" = "%@ nieuwe berichten";
"livechat.message.chattransfered" = "Chat overgedragen. Hallo, met %@! Ik help u graag verder.";
"livechat.message.agenjoinedchat" = "%@ doet mee aan deze conversatie.";
"livechat.message.sessionended" = "Sessie beëindigd - nr.%@";
"livechat.message.sessionendednovisitid" = "Sessie beëindigd";
"livechat.message.connectedto" = "Verbonden met %@";
"livechat.message.sessionendtime" = "Chatsessie wordt afgesloten over %@";
"livechat.message.chatmissed" = "Wij zullen binnenkort contact met u opnemen";
"livechat.message.defaultthankmsg" = "We stellen het op prijs dat u contact met ons opneemt. \n Laat a.u.b. uw waardevolle beoordeling en feedback achter.";
"livechat.ratingresponse.ratingandfeedback" = "Bedankt voor uw waardevolle beoordeling en feedback";
"livechat.ratingresponse.feedback" = "Bedankt voor uw waardevolle feedback";
"livechat.ratingresponse.rating" = "Bedankt voor uw waardevolle beoordeling";
"livechat.message.name" = "Ik";
"livechat.ratingmessage.bad" = "Slecht";
"livechat.ratingmessage.good" = "Goed";
"livechat.ratingmessage.wow" = "Geweldig";
"livechat.feedbackmessage.nofeedback" = "Geen feedback";
"livechat.connectionstatus.online" = "Online";
"livechat.connectionstatus.offline" = "Offline";
"livechat.connectionstatus.connecting" = "Bezig met verbinden";
"livechat.connectionstatus.waitingfornetwork" = "Wachten op netwerk";
"livechat.connectionstatus.noconnection" = "Geen netwerkverbinding...";
"livechat.day.morning" = "Ochtend";
"livechat.day.afternoon" = "Middag";
"livechat.day.evening" = "Avond";
"livechat.day.night" = "Nacht";
"livechat.day.today" = "Vandaag";
"livechat.day.yesterday" = "Gisteren";
"livechat.fileSize.exceed.alert" = "Bestandsgrootte overschrijdt de maximaal toegestane limiet";


//

"livechat.message.sessionend" = "Chatsessie wordt afgesloten";

"livechat.leave.feedback" = "Bedankt dat u contact met ons heeft opgenomen! \n Deel uw gewaardeerde feedback a.u.b. met ons.";

"livechat.offline.sent" = "Offline verzonden";

"livechat.conversation.gif" = ".gif";

"livechat.conversation.image" = "afbeelding";

"livechat.conversation.vidoe" = "video";

"livechat.conversation.audio" = "audio";

"livechat.conversation.file" = "bestand";

"livechat.conversation.location" = "locatie";

"livechat.conversation.contact" = "contact";

"livechat.ongoing.typing" = "bezig met typen";

"livechat.offline.message" = "Op dit moment zijn wij niet beschikbaar. Laat een bericht achter en wij nemen zo snel mogelijk contact met u op.";

"livechat.start.chat" = "Chat starten";

"livechat.recently.viewed" = "Recent weergegeven";

"livechat.faq.srarch.empty" = "Oh! Het artikel dat u zoekt wordt nog gemaakt! Kom later nog eens terug!";

"livechat.faq.search" = "Naar een artikel zoeken";

"livechat.conversation" = "Conversaties";

"livechat.faq" = "Kennisbank";

"livechat.conversation.search.empty" = "Oeps! Het lijkt erop dat geen van de bestaande conversaties het zoekwoord bevat dat u zojuist heeft ingetypt. Probeer misschien een ander zoekwoord!";

"livechat.conversation.attended" = "in %@ met %@"; //in zylker with andrew

"livechat.conversation.missed" = "Gemist in %@";//Missed in sales

"livechat.conversation.search" = "Naar een conversatie zoeken";

"livechat.conversation.empty" = "Nog geen gesprekken! U bent slechts een klik verwijderd van contact maken met onze experts.";

"livechat.faq.empty" = "Onze module met artikelen wordt nog gemaakt!";

"livechat.conversaiton.awaiting" = "Bezig met wachten op verbinding...";

"livechat.faq.article" = "artikelen";

"livechat.faq.articles" = "artikelen";

"livechat.faq.view" = "weergaven";

"livechat.faq.views" = "weergaven";


"livechat.button.endsession" = "Sessie beëindigen";
"livechat.message.missedChat" = "Gemiste chat";
"livechat.message.sharedfile" = "Heeft een bestand gedeeld";
"livechat.message.suggestions" = "Suggesties";
"livechat.message.like" = "Vind-ik-leuk";
"livechat.message.dislike" = "Niet leuk vinden";
"livechat.message.timezone" = "Tijdzone";
"livechat.message.date" = "Datum";//
"livechat.message.time" = "Tijd";//
"livechat.message.from" = "Van";//
"livechat.message.to" = "Tot";//
"livechat.message.speaker" = "Luidspreker";
"livechat.message.settings" = "Instellingen";
"livechat.message.okay" = "OK";
"livechat.button.dnt" = "Niet volgen";
"livechat.button.gotit" = "Ik begrijp het.";
"livechat.button.learnmore" = "Meer informatie";
"livechat.button.accept" = "Accepteren";
"livechat.button.decline" = "Afwijzen";
"livechat.message.slidetodelete" = "Schuiven om te verwijderen";
"livechat.message.holdtorecord" = "Ingedrukt houden om op te nemen, loslaten om te stoppen";
"livechat.permission.microphone" = "Sta toegang tot de microfoon van uw apparaat toe om spraakberichten op te nemen en te verzenden.";
"livechat.buttton.later" = "Later";
"livechat.message.permission" = "Navigeer naar de instellingen van de app";
"livechat.message.angry" = "Boos";
"livechat.message.sad" = "Bedroefd";
"livechat.message.neutral" = "Neutraal";
"livechat.message.good" = "Goed";
"livechat.message.great" = "Geweldig";

"livechat.message.chattransfering" = "%@ draagt deze chat over naar %@.";
"livechat.message.forwardsupport" = "%@ draagt deze chat over.";
"livechat.message.forwardaccepted" = "De chat is met succes doorgestuurd naar %@.";

"livechat.button.done" = "Voltooid";
"livechat.button.skip" = "Overslaan";
"livechat.button.confirm" = "Bevestigen";
"livechat.message.bookslot" = "Boek een periode";

"livechat.message.verybad" = "Zeer slecht";
"livechat.message.neutral" ="Neutraal";
"livechat.message.pickdate" = "Een datum kiezen";
"livechat.message.pickslot" = "Kies een periode";
"livechat.message.pickloc" = "Kies een locatie";
"livechat.message.location" = "Locatie";
"livechat.message.curloc" = "Huidige locatie versturen" ;
"livechat.message.selloc" = "Geselecteerde locatie versturen";

"livechat.message.changeemail" = "E-mailadres wijzigen";
"livechat.message.translateconsent" = "Google Vertalen";
"livechat.message.chatconsent" = "Instemming voor chat";
"livechat.message.trackconsent" = "Instemming voor traceren";
"livechat.chatconsent.message" = "Door te klikken op Accepteren gaat u akkoord met onze voorwaarden en bepalingen zoals gespecificeerd in het document.";
"livechat.trackconsent.message1" = "Hallo. Wij volgen uw activiteiten in onze app om uw ervaring ermee te verbeteren.";
"livechat.trackconsent.message2" = "Hallo. Wij volgen uw activiteiten in onze app om uw ervaring ermee te verbeteren. Als u dit niet meer wilt, kunt u kiezen voor de optie “Niet volgen”.";
"livechat.message.cardmask" = "Maskeren van creditcardnummer";
"livechat.creditcard.message" = "Uw kaartnummer is gevoelige informatie. Wilt u dat we de eerste 12 cijfers ervan maskeren?";
"livechat.button.mask" = "Maskeren";
"livechat.message.emailtranscript" = "U gaat dit afschrift van de chatsessie e-mailen naar “%@”.";


"livechat.message.continuesession" = "Uw chatsessie met ons is beëindigd. Heeft u nog meer vragen? Klik op Doorgaan om met ons te chatten.";
"livechat.button.sendemail" = "Afschrift per e-mail verzenden";
"livechat.button.continue" = "Doorgaan";
"livechat.message.typeemail" = "Voer uw e-mailadres in";
"livechat.message.mailsent" = "E-mail is met succes verzonden";
"livechat.message.mailfailed" = "Verzenden van mail mislukt";

"livechat.button.yes" = "JA";
"livechat.button.no" = "NEE";
"livechat.message.connectohuman" = "Hulp van een persoon nodig?";

"livechat.message.downloading" = "Bezig met downloaden";
"livechat.message.uploading" = "Bezig met uploaden";

"livechat.message.sendphoto" = "Stuur 1 foto";
"livechat.message.sendvideo" = "Stuur 1 video";

"livechat.message.sendphotos" = "Stuur %@ foto’s";
"livechat.message.sendvideos" = "Stuur %@ video’s";


"livechat.message.senditems" = "Stuur %@ items";

"livechat.message.saved" = "Opgeslagen";
"livechat.message.screenshot" = "Tik om te registreren";

"livechat.message.time.yearsago" = "%@ j geleden";
"livechat.message.time.monthsago" = "%@ m geleden";
"livechat.message.time.weeksago" = "%@ w geleden";
"livechat.message.time.daysago" = "%@ d geleden";
"livechat.message.time.hoursago" = "%@ u geleden";
"livechat.message.time.minutesago" = "%@ m geleden";
"livechat.message.time.secondsago" = "%@ s geleden";
"livechat.continue.chat" = "Doorgaan met chat";
"livechat.conversation.started" = "in %@";
"livechat.message.sendfeedback" = "Feedback verzenden";
"livechat.message.sessionendtime" = "Chatsessie wordt afgesloten over %@";

"livechat.message.recieveimage" = "%@ heeft u een afbeelding gestuurd";
"livechat.message.recievevideo" = "%@ heeft u een video gestuurd";
"livechat.message.recievegif" = "%@ heeft u een GIF gestuurd";
"livechat.message.recievefile" = "%@ heeft u een bestand gestuurd";
"livechat.message.recieveaudio" = "%@ heeft u een audio-clip gestuurd";
"livechat.message.sharescreenshot" = "Schermafbeelding delen";

//FORMS"livechat.message.defaultthankmsg" = "Het was aangenaam chatten met u vandaag. Neemt u even de tijd voor uw 'beoordeling'?";

"livechat.message.rate.1star" = "Het spijt ons dat niet konden helpen. We zullen onze ondersteuning verbeteren.";
"livechat.message.rate.2star" = "Helaas! We verzekeren u de volgende keer een betere ervaring.";
"livechat.message.rate.3star" = "Bedankt voor de beoordeling! Neem gerust contact met ons op als u hulp nodig heeft.";
"livechat.message.rate.4star" = "Bedankt voor uw beoordeling. We helpen u graag.";
"livechat.message.rate.5star" = "Wow, bedankt!  We helpen u graag";

"livechat.message.feedback" = "Hartelijk dank voor uw feedback.";

"livechat.message.state.connecting" = "Bezig met verbinding maken";
"livechat.message.state.connected" = "Verbonden";

"livechat.message.inputcard.title.name" = "Naam invoeren";
"livechat.message.inputcard.title.phone" = "Contactpersoon invoeren";
"livechat.message.inputcard.title.url" = "URL invoeren";
"livechat.message.inputcard.title.email" = "E-mailadres invoeren";

"livechat.message.inputcard.error.name" = "Voer een geldige naam in";
"livechat.message.inputcard.error.email" = "Voer een geldig e-mailadres in";
"livechat.message.inputcard.error.contact" = "Voer een geldig nummer voor contactpersoon in";
"livechat.message.inputcard.error.url" = "Voer een geldige URL in";

"livechat.message.form.inline.introduction" = "Help ons te begrijpen met wie we spreken.";
"livechat.message.form.inline.chatmessage" = "Verstrek ons wat gegevens zodat we een chat kunnen starten.";
"livechat.message.form.inline.buttontitle" = "Formulier invullen";

"livechat.message.form.field.error.question" = "Vraag invoeren";
"livechat.message.form.field.question" = "Voer uw vraag hier in";
"livechat.message.form.field.campaign" = "Wilt u zich abonneren op onze nieuwsbrief?";

"livechat.message.form.field.error.unknown" = "Het gegeven antwoord is ongeldig.";

"livechat.message.form.field.department.fieldname" = "Afdeling";
"livechat.message.form.field.department.message" = "Selecteer de afdeling waarnaar uw aanvraag moet worden doorgestuurd";
"livechat.message.form.field.department.placeholder" = "Kies een afdeling";
"livechat.message.form.field.department.coversation.error" = "Selecteer een andere afdeling.";
"livechat.message.form.field.department.traditional.error" = "Kies een geldige afdeling";



"livechat.message.form.field.email.fieldname" = "E-mailadres";
"livechat.message.form.field.email.message" = "We kunnen u e-mail verzenden via?";
"livechat.message.form.field.email.placeholder" = "Voer uw e-mailadres in";
"livechat.message.form.field.email.coversation.error" = "Het door u ingevoerde e-mailadres lijkt onjuist te zijn. Voer uw e-mailadres opnieuw in.";
"livechat.message.form.field.email.traditional.error" = "Voer een geldig e-mailadres in";



"livechat.message.form.field.phone.fieldname" = "Telefoonnummer";
"livechat.message.form.field.phone.message" = "Mogen we om uw nummer van uw contactpersoon vragen?";
"livechat.message.form.field.phone.placeholder" = "Voer het nummer van uw contactpersoon in";
"livechat.message.form.field.phone.coversation.error" = "Het door u ingevoerde telefoonnummer lijkt onjuist te zijn. Voer uw telefoonnummer opnieuw in.";
"livechat.message.form.field.phone.traditional.error" = "Voer een geldig telefoonnummer in";


"livechat.message.form.field.name.fieldname" = "Naam";
"livechat.message.form.field.name.message" = "Hoe wilt u aangesproken worden?";
"livechat.message.form.field.name.placeholder" = "Voer uw naam in";
"livechat.message.form.field.name.coversation.error" = "De door u ingevoerde naam lijkt niet helemaal goed. Voer uw naam opnieuw in.";
"livechat.message.form.field.name.traditional.error" = "Voer een geldige naam in";

"livechat.button.sure" = "Zeker";
"livechat.message.form.conversation.sendername" = "Operator";
"livechat.message.form.traditional.title" = "Gebruikersgegevens";

"livechat.message.error.internet" = "Controleer a.u.b. uw internetverbinding.";
"livechat.message.error.unknown" = "Oeps! Er is iets fout gegaan. Probeer het opnieuw";


//REOPEN
"livechat.message.error.internet" = "Controleer a.u.b. uw internetverbinding.";
"livechat.message.error.unknown" = "Oeps! Er is iets fout gegaan. Probeer het opnieuw";
"livechat.conversation.started_no_dept" = "met %@";
"livechat.message.reopensession" = "Uw chatsessie is beëindigd. Als u nog vragen heeft, kunt u de chat opnieuw openen.";
"livechat.message.failiure.unknown" = "Er is iets fout gegaan. Foutcode: %@";
"livechat.message.failiure.throttle" = "Verbinding beperkt. Probeer het later opnieuw.";
"livechat.button.reopen" = "Chat opnieuw openen";
"livechat.message.conversation.reopened" = "U heeft de chat opnieuw geopend";
"livechat.message.sendblocked.ended" = "Deze chat is beëindigd";
"livechat.message.conversation.operatorsunavailable" = "Geen medewerkers beschikbaar";
"livechat.message.conversation.waiting" = "Medewerker komt binnenkort";
"livechat.message.conversation.formwaiting" = "In afwachting van uw gegevens";

"livechat.message.chatwithus" = "Chat nu met ons!";
"livechat.message.search" = "Zoeken";
"livechat.rate.titlemessage" = "Hoe was uw gesprekservaring met ons?";
"livechat.rate.subtitlemessage" = "Neemt u even de tijd voor een beoordeling?";
"livechat.message.time.justnow" = "Zojuist";
"livechat.message.file" = "Bestand";
"livechat.message.missed.message" = "Helaas, we hebben u gemist! We nemen binnenkort contact met u op!";
"livechat.message.connection.online.message" = "We zijn weer online!";

"salesiq.chat.branding" = "Aangestuurd door SalesIQ Mobilisten";
"livechat.button.download" = "Downloaden";
"livechat.alert.formactivenotice.title" = "Formulier actief in een andere chat";
"livechat.alert.formactivenotice.subtitle" = "Vul het formulier in de vorige chat in voordat u een nieuwe chat begint!";
"livechat.message.offlinemessage.submitted" = "Offline bericht ingediend";
"livechat.message.storage_permission.denied" = "Machtiging voor opslag is geweigerd.";
"livechat.message.timedout" = "Onderbroken";
"livechat.message.success" = "Geslaagd";
"livechat.message.faliure" = "Mislukt";

"livechat.message.widget.selectionlimit" = "Selectielimiet overschreden";
"livechat.message.noresult" = "Geen resultaten gevonden";
"livechat.message.waitingforconnection" = "Wachten op netwerkverbinding";
"livechat.message.chat.closedalert" = "Sessie afgesloten! Open de chat opnieuw om door te gaan.";

"livechat.message.info.chatmissed" = "We hebben uw chatverzoek gemist";
"livechat.message.status.sending" = "Bezig met verzenden";
"livechat.message.status.sent" = "Verzonden";
"livechat.message.status.resend" = "Opnieuw verzenden";
"livechat.message.status.delete" = "Verwijderen";
"livechat.message.inputcard.error.novalue" = "Voer een geldige waarde in";

"livechat.chat.pendingaction.placeholder" = "Een ogenblik geduld.";
"livechat.chat.sender.profanity.alert" = "Waarschuwing over misbruik";
"livechat.chat.queue.banner.calculating" = "Wachttijd wordt berekend...";
"livechat.chat.queue.banner.title" = "U bent in de wachtrij voor chats";
"livechat.chat.queue.banner.timeremaining" = "De geschatte wachttijd is ongeveer %@";
"livechat.chat.queue.banner.position.subtitle" = "Plaats";
"livechat.chat.list.subtitle.queue.spot" = "Plek in wachtrij: %@";
"livechat.gdpr.googletranslate.consent" = "Deze service kan vertalingen hebben van Google. Google wijst alle garanties af met betrekking tot de vertalingen, expliciet of impliciet, inclusief garanties van nauwkeurigheid, betrouwbaarheid en impliciete garanties van verkoopbaarheid, geschiktheid voor een bepaald doel en niet-inbreuk.";
"livechat.gdpr.translation.consent" = "Vertaling Toestemming";
"livechat.button.schedule" = "Planning";

"livechat.message.inputwidget.datetime.title" = "Datum en tijd";
"livechat.message.search.country.placeholder" = "Land of code zoeken";
"livechat.message.permission.denied.location" = "Locatiemachtiging geweigerd";
"livechat.messsage.search.noresults" = "We kunnen geen resultaten vinden die overeenkomen met uw zoekopdracht";

"livechat.message.status.edit" = "Bewerken";
"livechat.message.status.reply" = "Beantwoorden";
"livechat.message.deletingmessage" = "Verwijderen van bericht";
"livechat.message.deletemessage" = "Bericht verwijderen?";
"livechat.message.messagedeletedforeveryone" = "Dit bericht wordt voor iedereen verwijderd. Deze actie kan niet ongedaan worden gemaakt";
"livechat.message.loadmoremessage" = "Meer laden";
"livechat.message.messagedeleted" = "Dit bericht is verwijderd";
"livechat.message.messageedited" = "Bewerkt";
"livechat.message.failure.transcriptFetch" = "Kan berichten niet laden. Probeer het later opnieuw.";
"livechat.message.failure.deleteMessage" = "Kan bericht niet verwijderen. Probeer het later opnieuw.";
"livechat.message.failure.editMessage" = "Kan bericht niet bewerken. Probeer het later opnieuw.";

"livechat.message.log.title" = "Toepassingslogboek";
"livechat.message.log.chatMessage" = "De operator heeft toegang tot het logboek van uw app aangevraagd";
"livechat.message.share" = "Delen";
"livechat.info.message" = "Gekopieerd";

"livechat.booking.description"="Klik op ‘Nu boeken’ hieronder om uw afspraak in te plannen."; 
"livechat.booking.bookappointment" = "Afspraak boeken"; 
"livechat.booking.cancelbooking" = "Boeking annuleren"; 
"livechat.booking.cancelbooking.message" = "Weet u zeker dat u deze boeking wilt annuleren?"; 
"livechat.booking.discardbooking" = "Weet u zeker dat u wijzigingen wilt negeren"; 
"livechat.common.discard" = "Negeren"; 
"livechat.booking.pickadate" = "Een datum kiezen"; 
"livechat.booking.allslotsbooked" = "Alle periodes zijn geboekt"; 
"livechat.booking.allslotsbooked.message" = "Het lijkt erop dat alle periodes zijn geboekt op deze datum, probeer een andere datum."; 
"livechat.booking.unavailable" = "Niet beschikbaar"; 
"livechat.booking.slots" = "Periodes"; 
"livechat.booking.slot" = "Periode"; 
"livechat.booking.choosedate" = "Datum kiezen"; 
"livechat.booking.bookingconfirmation.title" = "Bevestiging van boeking"; 
"livechat.booking.verifydetails" = "Details van contactpersoon bevestigen"; 
"livechat.common.noresultfound" = "Geen resultaten gevonden voor de zoekopdracht"; 
"livechat.booking.choosetimeslot.title" = "Tijdsperiode kiezen"; 
"livechat.booking.booknow" = "Nu boeken"; 
"livechat.booking.scheduled" = "Gepland"; 
"livechat.booking.cancelled" = "Geannuleerd"; 
"livechat.booking.reschedule" = "Opnieuw plannen"; 
"livechat.booking.cancel" = "Annuleren";

"livechat.booking.expired" = "Verlopen";
"livechat.booking.rescheduled" = "Opnieuw gepland";
"livechat.booking.error.booknow" = "Probeer het opnieuw";
"livechat.booking.error.bookanappointment" = "Kan afspraak niet boeken";
"livechat.booking.error.confirmappointment" = "Boeken van afspraak mislukt. Probeer het opnieuw.";
"livechat.booking.error.rescheduleaction" = "Kan niet opnieuw plannen. Probeer het opnieuw.";
"livechat.booking.error.cancelaction" = "Kan niet annuleren. Probeer het opnieuw.";
"livechat.booking.error.rescheduleappointment" = "Kan niet opnieuw plannen. Probeer het opnieuw.";
"livechat.info.booking.reschedule" = "Afspraak verzet";
"livechat.info.booking.cancel" = "Afspraak geannuleerd";
"livechat.booking.success.appointment" = "Afspraak met succes geboekt";
"livechat.booking.success.reschedule" = "Afspraak met succes verzet";
"livechat.booking.success.cancel" = "Afspraak met succes geannuleerd";
"livechat.booking.disabled" = "Integratie niet ingeschakeld in portaal";
"livechat.booking.search" = "Geen zoekresultaten gevonden voor";
"livechat.voicemessage.alert.title" = "Spraakbericht verwijderen";
"livechat.voicemessage.alert.message" = "Hierdoor wordt uw opgenomen spraakbericht gewist";
"livechat.booking.alert.discardChangesPrompt" = "De aangebrachte wijzigingen worden niet opgeslagen. Wilt u doorgaan?";
"livechat.alert.button.proceed" = "Doorgaan";
"livechat.alert.button.cancel" = "Annuleren";


//knowledgebase
"livechat.knowledgebase.recentsearches" = "Recente zoekopdrachten";
"livechat.knowledgebase.categories" = "Categorieën";
"livechat.knowledgebase.article.updated" = "Bijgewerkt";
"livechat.knowledgebase.action.like" = "Vind ik leuk";
"livechat.knowledgebase.action.dislike" = "Niet leuk";
"livechat.knowledgebase.info.liked" = "Vond dit leuk";
"livechat.knowledgebase.info.disliked" = "Niet leuk gevonden";
"livechat.knowledgebase.view" = "weergave";
"livechat.knowledgebase.views" = "weergaven";
"livechat.knowledgebase.action.invalid" = "Ongeldige actie. Probeer het opnieuw.";
"livechat.knowledgebase.noviews" = "Geen weergaven";
 
"livechat.knowledgebase.subcategories" = "Subcategorieën";
"livechat.knowledgebase.article" = "artikel";
"livechat.knowledgebase.articles" = "artikelen";
"livechat.knowledgebase.relatedarticles" = "Verwante artikelen";
"livechat.knowledgebase.subcategory.count" = "subcategorie";
"livechat.knowledgebase.subcategories.count" = "subcategorieën";
"livechat.knowledgebase.recentlyviewed" = "Recent weergegeven";
"livechat.knowledgebase.choosedepartment" = "Afdeling kiezen";
"livechat.knowledgebase.search.departments" = "Afdelingen";
"livechat.knowledgebase.delete.or.disabled" = "Artikel niet beschikbaar";

"livechat.chat" = "Chat";
"livechat.knowledgebase.time.yearsago" = " %@j geleden bijgewerkt";
"livechat.knowledgebase.time.monthago" = "%@m geleden bijgewerkt";
"livechat.knowledgebase.time.dayago" = "1 Dag geleden bijgewerkt";
"livechat.knowledgebase.time.daysago" = "%@ dagen geleden bijgewerkt";
"livechat.knowledgebase.time.hourago" = "1 Uur geleden bijgewerkt";
"livechat.knowledgebase.time.hoursago" = "%@ uur geleden bijgewerkt";
"livechat.knowledgebase.time.justnow" = "Net bijgewerkt";


"livechat.conversation.unavailable" = "Chat niet beschikbaar";
"livechat.message.file.not.supported" = "Bestandstype wordt niet ondersteund";
"livechat.message.sending.failed" = "Verzenden van bericht is mislukt";
"livechat.launcher.dismiss" = "Sleep hier om te verwerpen";
"livechat.button.endchat" = "Chatsessie beëindigen";


"livechat.message.resendall" = "Alles opnieuw versturen";
"livechat.message.deleteall" = "Alles verwijderen";
"livechat.filebotcard.minimumselection.error" = "Selecteer minimaal %@ bestanden";
"livechat.filebotcard.maximumselection.error" = "Kan niet meer dan %@ bestanden delen";
"livechat.filebotcard.selectionfile.limitexceed.error" = "Bestandsgrootte mag niet groter zijn dan %@";
"livechat.filebotcard.upload" = "Uploaden";

"livechat.message.widget.minimumselectionlimit" = "Minimum selectie van %@ is vereist";
"livechat.message.resource.viewarticle" = "Artikel bekijken";
"livechat.filebotcard.unsupportedfile.error" = "Het geselecteerde bestand wordt niet ondersteund, selecteer een ander apparaat. ";
"livechat.fab.call.action" = "Oproep";
"livechat.fab.chat.action" = "Chat";
"livechat.fab.close.action" = "Sluiten";

"livechat.info.call.convertedaschat" = "Oproep omgezet als chat door %@";
"livechat.info.call.end" = "Audio-oproep om %@ voor %@";
"livechat.info.call.reject.peer" = "%@ is momenteel bezet. Probeer later te bellen";
"livechat.info.call.reject" = "%@ heeft een audio-oproep afgewezen om %@";
"livechat.info.call.missed.other" = "%@ heeft uw audio-oproep gemist om %@";
"livechat.info.call.missed.self" = "%@ heeft een audio-oproep gemist om %@";
"livechat.info.call.cancelled" = "%@ heeft een audio-oproep geannuleerd om %@";
"livechat.common.loading" = "Bezig met laden...";
"livechat.call.title.ongoingcall" = "Doorgaande oproep";
"livechat.prechat.chat.online.title" = "Nu met ons chatten!";
"livechat.prechat.chat.offline.title" = "Laat een bericht voor ons achter";
"livechat.prechat.call.online.title" = "Bel ons nu";
"livechat.prechat.call.offline.title" = "Laat een gemiste oproep voor ons achter";
"livechat.call.warning.make.new.call" = "U kunt geen nieuwe oproep plaatsen terwijl u al in een andere oproep zit.";
"livechat.call.end.alert.when.end.conversation" = "Door het beëindigen van de chat wordt de doorgaande oproep ook beëindigd. Weet u zeker dat u wilt doorgaan?";
"livechat.action.end" = "Beëindigen";
"livechat.prechat.brand.back.to.online" = "Hallo, welkom terug online!";
"livechat.call.outgoingcall.duration" = "Uitgaande oproep voor %@";
"livechat.call.missed" = "Gemiste oproep";
"livechat.call.cancelled" = "Geannuleerde oproep";
"livechat.missed.chat.response" = "We stellen het op prijs dat u contact met ons opneemt. Wij zullen u binnenkort beantwoorden.";
"livechat.call.miss.alert.title" = "Operators niet beschikbaar";
"livechat.call.miss.alert.message" = "Wilt u een gemiste oproep voor ons achterlaten?";
"livechat.chat.miss.alert.message" = "Wilt u een bericht voor ons achterlaten?";
"livechat.call.recording.consent.title" = "Toestemming voor oproepopname";
"livechat.call.recording.consent" = "Alle oproepen worden opgenomen voor kwaliteitsgarantie, archivering en trainingsdoeleinden. Door te klikken op ‘Accepteren’ geeft u toestemming om de oproep op te nemen.";
"livechat.call.queue.title" = "Oproep in wachtrij";
"livechat.call.microphone.permission.title" = "Verleen toegang";
"livechat.call.microphone.permission.custom.message" = "%@ heeft machtiging nodig voor toegang tot uw microfoon voor spraakoproepen";
"livechat.call.microphone.permission.message" = "Deze app heeft machtiging nodig voor toegang tot uw microfoon voor spraakoproepen";
"livechat.button.endconversation" = "Gesprek beëindigen";
"livechat.message.offlinechat" = "Offline chat";
"livechat.message.offlinecall" = "Offline oproep";
"livechat.checkbox.consent.message" = "Ik ga akkoord met de algemene voorwaarden";
"livechat.checkbox.consent.message.tac" = "algemene voorwaarden heeft gelezen en hiermee akkoord bent gegaan";
"livechat.list.subtitle.queue.call" = "Uw oproep staat in de wachtrij. Even geduld.";
"livechat.list.subtitle.queue.chat" = "Uw chat staat in de wachtrij. Even geduld a.u.b.";
"livechat.common.gdpr.consent.title" = "Instemming met gesprek";
"livechat.common.gdpr.consent.message" = "Door te klikken op Accepteren gaat u akkoord met de algemene voorwaarden zoals gespecificeerd in het document.";
"livechat.common.gdpr.consent.message.in.forms" = "Door het aanvinken van het vakje Algemene voorwaarden, gaat u hierbij akkoord met alle voorschriften gespecificeerd in het document.";
"livechat.form.toast.agree.tac" = "Ga akkoord met de Algemene voorwaarden om verder te gaan";
"livechat.list.missed.call.subtitle" = "We hebben uw oproep gemist. Probeer het later opnieuw.";
"livechat.list.cancel.call.subtitle" = "U hebt een audio-oproep geannuleerd.";
"livechat.list.subtitle.ongoingcallinothersession" = "Doorgaande oproep in andere sessie";
"livechat.call.failed.message" = "Het lijkt erop dat al onze operators momenteel onbeschikbaar zijn!";
"livechat.call.waiting.for.response" = "Even geduld. Onze ondersteuningsmedewerker neemt uw oproep zo aan";
"livecaht.call.initialization.failed" = "Initialisatie mislukt";
